/* Localized versions of Info.plist keys */

CFBundleName = "PwMoviePlayer";
CFBundleShortVersionString = "0.5";
CFBundleGetInfoString = "PwMoviePlayer version 0.5";
NSHumanReadableCopyright = "Open Source; sourceforge.net/projects/polyworld";
